export const activities = [
    {
        id:1,
        title: 'Низька',
        description: 'Сидячий спосіб життя, низька активність, мало пересування.',
    },
    {
        id:2,
        title: 'Помірна',
        description: 'Невелика активність, піші прогулянки, 1-2 силові тренування на тиждень.',
    },
    {
        id:3,
        title: 'Середня',
        description: 'Активний спосіб життя 3 силові тренування на тиждень + 1 кардіо, піші прогулянки.',
    },
    {
        id:4,
        title: 'Висока',
        description: 'Активний спосіб життя, постійне переміщення, 4-5 силових тренувань на тиждень.',
    },
    {
        id:5,
        title: 'Дуже висока',
        description: 'Ви професійний спортсмен, 6-7 тренувань на тиждень, багато кардіо, постійно у русі.',
    },
]